Repository: tomoki013/yohaku
Catalog: Yohaku/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, th, tr, vi, zh_hans, zh_hant

# accessibility.day_has_yohaku %@
source: %@, has yohaku.
ar: %@، يوجد يوهاكو.
de: %@, hat Yohaku.
es: %@, tiene yohaku.
fr: %@, a un yohaku.
hi: %@, योहाकु है।
id: %@, ada yohaku.
it: %@, ha uno yohaku.
ja: %@、余白があります。
ko: %@, 여백이 있습니다.
nl: %@, heeft yohaku.
pl: %@, ma yohaku.
pt_br: %@, tem yohaku.
th: %@ มีโยฮากุ
tr: %@, yohaku var.
vi: %@, có yohaku.
zh_hans: %@，有余白。
zh_hant: %@，有餘白。

# accessibility.day_no_yohaku %@
source: %@, no yohaku.
ar: %@، لا يوجد يوهاكو.
de: %@, kein Yohaku.
es: %@, sin yohaku.
fr: %@, pas de yohaku.
hi: %@, कोई योहाकु नहीं।
id: %@, tidak ada yohaku.
it: %@, nessuno yohaku.
ja: %@、余白はありません。
ko: %@, 여백이 없습니다.
nl: %@, geen yohaku.
pl: %@, brak yohaku.
pt_br: %@, sem yohaku.
th: %@ ไม่มีโยฮากุ
tr: %@, yohaku yok.
vi: %@, không có yohaku.
zh_hans: %@，没有余白。
zh_hant: %@，沒有餘白。

# accessibility.next_day
source: Next day
ar: اليوم التالي
de: Nächster Tag
es: Día siguiente
fr: Jour suivant
hi: अगला दिन
id: Hari berikutnya
it: Giorno successivo
ja: 次の日
ko: 다음 날
nl: Volgende dag
pl: Następny dzień
pt_br: Próximo dia
th: วันถัดไป
tr: Sonraki gün
vi: Ngày sau
zh_hans: 后一天
zh_hant: 後一天

# accessibility.next_month
source: Next month
ar: الشهر التالي
de: Nächster Monat
es: Mes siguiente
fr: Mois suivant
hi: अगला महीना
id: Bulan berikutnya
it: Mese successivo
ja: 次の月
ko: 다음 달
nl: Volgende maand
pl: Następny miesiąc
pt_br: Próximo mês
th: เดือนถัดไป
tr: Sonraki ay
vi: Tháng sau
zh_hans: 下个月
zh_hant: 下個月

# accessibility.next_week
source: Next week
ar: الأسبوع التالي
de: Nächste Woche
es: Semana siguiente
fr: Semaine suivante
hi: अगला सप्ताह
id: Minggu berikutnya
it: Settimana successiva
ja: 次の週
ko: 다음 주
nl: Volgende week
pl: Następny tydzień
pt_br: Próxima semana
th: สัปดาห์ถัดไป
tr: Sonraki hafta
vi: Tuần sau
zh_hans: 下一周
zh_hant: 下一週

# accessibility.previous_day
source: Previous day
ar: اليوم السابق
de: Vorheriger Tag
es: Día anterior
fr: Jour précédent
hi: पिछला दिन
id: Hari sebelumnya
it: Giorno precedente
ja: 前の日
ko: 이전 날
nl: Vorige dag
pl: Poprzedni dzień
pt_br: Dia anterior
th: วันก่อนหน้า
tr: Önceki gün
vi: Ngày trước
zh_hans: 前一天
zh_hant: 前一天

# accessibility.previous_month
source: Previous month
ar: الشهر السابق
de: Vorheriger Monat
es: Mes anterior
fr: Mois précédent
hi: पिछला महीना
id: Bulan sebelumnya
it: Mese precedente
ja: 前の月
ko: 이전 달
nl: Vorige maand
pl: Poprzedni miesiąc
pt_br: Mês anterior
th: เดือนก่อนหน้า
tr: Önceki ay
vi: Tháng trước
zh_hans: 上个月
zh_hant: 上個月

# accessibility.previous_week
source: Previous week
ar: الأسبوع السابق
de: Vorherige Woche
es: Semana anterior
fr: Semaine précédente
hi: पिछला सप्ताह
id: Minggu sebelumnya
it: Settimana precedente
ja: 前の週
ko: 이전 주
nl: Vorige week
pl: Poprzedni tydzień
pt_br: Semana anterior
th: สัปดาห์ก่อนหน้า
tr: Önceki hafta
vi: Tuần trước
zh_hans: 上一周
zh_hant: 上一週

# action.close
source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt_br: Fechar
th: ปิด
tr: Kapat
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# action.edit
source: Edit
ar: تعديل
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादित करें
it: Modifica
ja: 編集
ko: 편집
nl: Bewerk
pl: Edytuj
pt_br: Editar
th: แก้ไข
tr: Düzenle
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

# action.open_settings
source: Open Settings
ar: فتح الإعدادات
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
hi: सेटिंग्स खोलें
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Open Instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
th: เปิดการตั้งค่า
tr: Ayarları Aç
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 打開設定

# action.place
source: Create
ar: أنشئ
de: Erstellen
es: Crear
fr: Créer
hi: बनाएँ
id: Buat
it: Crea
ja: 作る
ko: 만들기
nl: Maken
pl: Utwórz
pt_br: Criar
th: สร้าง
tr: Oluştur
vi: Tạo
zh_hans: 创建
zh_hant: 建立

# action.release
source: Fill
ar: املأ
de: Ausfüllen
es: Rellenar
fr: Combler
hi: भरें
id: Isi
it: Riempi
ja: 余白を埋める
ko: 채우기
nl: Opvullen
pl: Wypełnij
pt_br: Preencher
th: เติมเต็ม
tr: Doldur
vi: Lấp đầy
zh_hans: 填补
zh_hant: 填補

# action.save
source: Save
ar: حفظ
de: Sichern
es: Guardar
fr: Enregistrer
hi: सहेजें
id: Simpan
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pl: Zapisz
pt_br: Salvar
th: บันทึก
tr: Kaydet
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# add.title
source: Create yohaku
ar: إنشاء يوهاكو
de: Yohaku erstellen
es: Crear yohaku
fr: Créer un yohaku
hi: योहाकु बनाएँ
id: Buat yohaku
it: Crea uno yohaku
ja: 余白を作る
ko: 여백 만들기
nl: Yohaku maken
pl: Utwórz yohaku
pt_br: Criar yohaku
th: สร้างโยฮากุ
tr: Yohaku oluştur
vi: Tạo yohaku
zh_hans: 创建余白
zh_hant: 建立餘白

# ads.privacy_settings
source: Ad privacy settings
ar: إعدادات خصوصية الإعلانات
de: Datenschutzeinstellungen für Werbung
es: Ajustes de privacidad de anuncios
fr: Réglages de confidentialité des publicités
hi: विज्ञापन गोपनीयता सेटिंग
id: Pengaturan privasi iklan
it: Impostazioni privacy pubblicità
ja: 広告のプライバシー設定
ko: 광고 개인정보 설정
nl: Privacyinstellingen voor advertenties
pl: Ustawienia prywatności reklam
pt_br: Ajustes de privacidade de anúncios
th: การตั้งค่าความเป็นส่วนตัวของโฆษณา
tr: Reklam gizlilik ayarları
vi: Cài đặt quyền riêng tư quảng cáo
zh_hans: 广告隐私设置
zh_hant: 廣告隱私設定

# ads.privacy_settings.subtitle
source: Manage your advertising choices
ar: إدارة خياراتك الإعلانية
de: Werbeeinstellungen verwalten
es: Gestiona tus opciones de publicidad
fr: Gérer vos choix publicitaires
hi: अपने विज्ञापन विकल्प प्रबंधित करें
id: Kelola pilihan iklan Anda
it: Gestisci le tue scelte pubblicitarie
ja: 広告に関する選択を管理
ko: 광고에 관한 선택 관리
nl: Beheer je advertentiekeuzes
pl: Zarządzaj wyborami dotyczącymi reklam
pt_br: Gerencie suas opções de publicidade
th: จัดการตัวเลือกโฆษณาของคุณ
tr: Reklam tercihlerini yönet
vi: Quản lý lựa chọn quảng cáo của bạn
zh_hans: 管理广告相关选择
zh_hant: 管理廣告相關選擇

# appearance.dark
source: Dark
ar: داكن
de: Dunkel
es: Oscuro
fr: Sombre
hi: डार्क
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pl: Ciemny
pt_br: Escuro
th: มืด
tr: Koyu
vi: Tối
zh_hans: 深色
zh_hant: 深色

# appearance.light
source: Light
ar: فاتح
de: Hell
es: Claro
fr: Clair
hi: लाइट
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pl: Jasny
pt_br: Claro
th: สว่าง
tr: Açık
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

# appearance.system
source: System
ar: النظام
es: Sistema
fr: Système
hi: सिस्टम
id: Sistem
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pl: Systemowy
pt_br: Sistema
th: ระบบ
tr: Sistem
vi: Hệ thống
zh_hans: 跟随系统
zh_hant: 系統

# appearance.title
source: Appearance
ar: المظهر
de: Erscheinungsbild
es: Apariencia
fr: Apparence
hi: दिखावट
id: Tampilan
it: Aspetto
ja: 外観
ko: 화면 모드
nl: Weergave
pl: Wygląd
pt_br: Aparência
th: ลักษณะ
tr: Görünüm
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

# confirm.release
source: Fill this yohaku?
ar: ملء هذا اليوهاكو؟
de: Dieses Yohaku ausfüllen?
es: ¿Rellenar este yohaku?
fr: Combler ce yohaku ?
hi: इस योहाकु को भरें?
id: Isi yohaku ini?
it: Riempire questo yohaku?
ja: この余白を埋めますか？
ko: 이 여백을 채울까요?
nl: Dit yohaku opvullen?
pl: Wypełnić to yohaku?
pt_br: Preencher este yohaku?
th: เติมเต็มโยฮากุนี้หรือไม่
tr: Bu yohaku doldurulsun mu?
vi: Lấp đầy yohaku này?
zh_hans: 填补这个余白？
zh_hant: 填補這個餘白？

# edit.title
source: Adjust the space
ar: تعديل المساحة
de: Leerraum anpassen
es: Ajustar el espacio
fr: Ajuster l'espace
hi: खाली जगह समायोजित करें
id: Sesuaikan ruang
it: Regola lo spazio
ja: 余白を整える
ko: 여백 다듬기
nl: Ruimte aanpassen
pl: Dostosuj przestrzeń
pt_br: Ajustar o espaço
th: ปรับพื้นที่ว่าง
tr: Boşluğu düzenle
vi: Chỉnh khoảng trống
zh_hans: 调整留白
zh_hant: 調整留白

# empty.day
source: No yohaku on this day.
ar: لا يوجد يوهاكو في هذا اليوم.
de: An diesem Tag gibt es kein Yohaku.
es: No hay yohaku este día.
fr: Pas de yohaku ce jour-là.
hi: इस दिन कोई योहाकु नहीं।
id: Tidak ada yohaku pada hari ini.
it: Nessuno yohaku in questo giorno.
ja: この日は、余白がありません。
ko: 이 날에는 여백이 없습니다.
nl: Geen yohaku op deze dag.
pl: Brak yohaku tego dnia.
pt_br: Não há yohaku neste dia.
th: ไม่มีโยฮากุในวันนี้
tr: Bu günde yohaku yok.
vi: Không có yohaku vào ngày này.
zh_hans: 这一天没有余白。
zh_hant: 這一天沒有餘白。

# empty.today
source: No yohaku yet today.
ar: لا يوجد يوهاكو اليوم بعد.
de: Heute noch kein Yohaku.
es: Aún no hay yohaku hoy.
fr: Pas encore de yohaku aujourd'hui.
hi: आज अभी तक कोई योहाकु नहीं।
id: Belum ada yohaku hari ini.
it: Ancora nessuno yohaku oggi.
ja: 今日はまだ、余白がありません。
ko: 오늘은 아직 여백이 없습니다.
nl: Vandaag nog geen yohaku.
pl: Dziś jeszcze nie ma yohaku.
pt_br: Ainda não há yohaku hoje.
th: วันนี้ยังไม่มีโยฮากุ
tr: Bugün henüz yohaku yok.
vi: Hôm nay chưa có yohaku.
zh_hans: 今天还没有余白。
zh_hant: 今天還沒有餘白。

# empty.week
source: No yohaku this week.
ar: لا يوجد يوهاكو هذا الأسبوع.
de: Kein Yohaku diese Woche.
es: No hay yohaku esta semana.
fr: Pas de yohaku cette semaine.
hi: इस सप्ताह कोई योहाकु नहीं है।
id: Belum ada yohaku minggu ini.
it: Nessuno yohaku questa settimana.
ja: 今週はまだ、余白がありません。
ko: 이번 주에는 아직 여백이 없습니다.
nl: Geen yohaku deze week.
pl: Brak yohaku w tym tygodniu.
pt_br: Nenhum yohaku esta semana.
th: สัปดาห์นี้ยังไม่มีโยฮากุ
tr: Bu hafta yohaku yok.
vi: Tuần này chưa có yohaku.
zh_hans: 本周还没有余白。
zh_hant: 本週還沒有餘白。

# field.date
source: Date
ar: التاريخ
de: Datum
es: Fecha
hi: तारीख़
id: Tanggal
it: Data
ja: 日付
ko: 날짜
nl: Datum
pl: Data
pt_br: Data
th: วันที่
tr: Tarih
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# field.end
source: End
ar: النهاية
de: Ende
es: Fin
fr: Fin
hi: समाप्ति
id: Selesai
it: Fine
ja: 終了
ko: 종료
nl: Einde
pl: Koniec
pt_br: Fim
th: สิ้นสุด
tr: Bitiş
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束

# field.name
source: Name
ar: الاسم
es: Nombre
fr: Nom
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
th: ชื่อ
tr: Ad
vi: Tên
zh_hans: 名称
zh_hant: 名稱

# field.start
source: Start
ar: البداية
de: Beginn
es: Inicio
fr: Début
hi: प्रारंभ
id: Mulai
it: Inizio
ja: 開始
ko: 시작
nl: Begin
pl: Początek
pt_br: Início
th: เริ่ม
tr: Başlangıç
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# legal.checking
source: Checking the latest version…
ar: جارٍ التحقق من أحدث إصدار…
de: Neueste Version wird geprüft …
es: Comprobando la última versión…
fr: Vérification de la dernière version…
hi: नवीनतम संस्करण जाँचा जा रहा है…
id: Memeriksa versi terbaru…
it: Verifica della versione più recente…
ja: 最新版を確認しています
ko: 최신 버전을 확인하고 있습니다
nl: Nieuwste versie wordt gecontroleerd…
pl: Sprawdzanie najnowszej wersji…
pt_br: Verificando a versão mais recente…
th: กำลังตรวจสอบเวอร์ชันล่าสุด…
tr: En son sürüm denetleniyor…
vi: Đang kiểm tra phiên bản mới nhất…
zh_hans: 正在确认最新版本…
zh_hant: 正在確認最新版本…

# legal.enacted
source: Enacted
ar: تاريخ الإصدار
de: Inkrafttreten
es: Vigente desde
fr: Entrée en vigueur
hi: प्रभावी तिथि
id: Tanggal Berlaku
it: In vigore dal
ja: 制定日
ko: 제정일
nl: Van kracht sinds
pl: Data wejścia w życie
pt_br: Data de vigência
th: วันที่มีผลบังคับใช้
tr: Yürürlük tarihi
vi: Ngày có hiệu lực
zh_hans: 生效日期
zh_hant: 生效日期

# legal.english_fallback
source: This document is not yet available in your language, so the English version is shown.
ar: هذا المستند غير متوفر بلغتك بعد، لذا يتم عرض النسخة الإنجليزية.
de: Dieses Dokument ist noch nicht in deiner Sprache verfügbar, daher wird die englische Fassung angezeigt.
es: Este documento aún no está disponible en tu idioma, por lo que se muestra la versión en inglés.
fr: Ce document n'est pas encore disponible dans votre langue ; la version anglaise est affichée.
hi: यह दस्तावेज़ अभी आपकी भाषा में उपलब्ध नहीं है, इसलिए अंग्रेज़ी संस्करण दिखाया जा रहा है।
id: Dokumen ini belum tersedia dalam bahasa Anda, jadi versi bahasa Inggris ditampilkan.
it: Questo documento non è ancora disponibile nella tua lingua, quindi viene mostrata la versione inglese.
ja: この文書はお使いの言語ではまだ用意されていないため、英語版を表示しています。
ko: 이 문서는 사용 중인 언어로 아직 제공되지 않아 영어판을 표시합니다.
nl: Dit document is nog niet in jouw taal beschikbaar; daarom wordt de Engelse versie getoond.
pl: Ten dokument nie jest jeszcze dostępny w Twoim języku, dlatego wyświetlana jest wersja angielska.
pt_br: Este documento ainda não está disponível no seu idioma, então a versão em inglês é exibida.
th: เอกสารนี้ยังไม่มีในภาษาของคุณ จึงแสดงฉบับภาษาอังกฤษ
tr: Bu belge henüz dilinizde mevcut değil, bu yüzden İngilizce sürüm gösteriliyor.
vi: Tài liệu này chưa có bản tiếng của bạn nên bản tiếng Anh được hiển thị.
zh_hans: 该文件尚未提供你所用语言的版本，因此显示英文版。
zh_hant: 該文件尚未提供你所用語言的版本，因此顯示英文版。

# legal.offline
source: You are offline. The copy bundled with the app is shown.
ar: أنت غير متصل بالإنترنت. يتم عرض النسخة المضمّنة في التطبيق.
de: Du bist offline. Die in der App gespeicherte Fassung wird angezeigt.
es: Estás sin conexión. Se muestra la copia incluida en la app.
fr: Vous êtes hors ligne. La copie fournie avec l'app est affichée.
hi: आप ऑफ़लाइन हैं। ऐप में शामिल प्रति दिखाई जा रही है।
id: Anda sedang offline. Salinan yang disertakan dalam aplikasi ditampilkan.
it: Sei offline. Viene mostrata la copia inclusa nell'app.
ja: オフラインのため、アプリに保存されている内容を表示しています。
ko: 오프라인이므로 앱에 저장된 내용을 표시합니다.
nl: Je bent offline. De in de app opgenomen versie wordt getoond.
pl: Jesteś offline. Wyświetlana jest kopia dołączona do aplikacji.
pt_br: Você está off-line. A cópia incluída no app é exibida.
th: คุณออฟไลน์อยู่ จึงแสดงสำเนาที่มาพร้อมกับแอป
tr: Çevrimdışısın. Uygulamayla birlikte gelen kopya gösteriliyor.
vi: Bạn đang ngoại tuyến. Bản đi kèm ứng dụng được hiển thị.
zh_hans: 当前处于离线状态，显示应用内保存的内容。
zh_hant: 目前處於離線狀態，顯示應用程式內保存的內容。

# legal.online_required
source: Connect to the internet to view the latest disclosure on the official Yohaku website.
ar: اتصل بالإنترنت لعرض أحدث إفصاح على موقع يوهاكو الرسمي.
de: Stelle eine Internetverbindung her, um die neuesten Angaben auf der offiziellen Yohaku-Website zu sehen.
es: Conéctate a internet para ver la información más reciente en el sitio oficial de Yohaku.
fr: Connectez-vous à Internet pour consulter les informations les plus récentes sur le site officiel de Yohaku.
hi: आधिकारिक योहाकु वेबसाइट पर नवीनतम जानकारी देखने के लिए इंटरनेट से कनेक्ट करें।
id: Sambungkan ke internet untuk melihat pengungkapan terbaru di situs resmi Yohaku.
it: Collegati a internet per consultare l'informativa più recente sul sito ufficiale di Yohaku.
ja: 公式Yohakuサイトで最新の表記を確認するには、インターネットに接続してください。
ko: 공식 Yohaku 사이트에서 최신 표기를 확인하려면 인터넷에 연결하세요.
nl: Maak verbinding met internet om de nieuwste informatie op de officiële Yohaku-site te bekijken.
pl: Połącz się z internetem, aby zobaczyć najnowsze informacje na oficjalnej stronie Yohaku.
pt_br: Conecte-se à internet para ver as informações mais recentes no site oficial do Yohaku.
th: เชื่อมต่ออินเทอร์เน็ตเพื่อดูข้อมูลล่าสุดบนเว็บไซต์ทางการของ Yohaku
tr: En güncel bildirimi resmî Yohaku sitesinde görmek için internete bağlan.
vi: Hãy kết nối internet để xem thông tin mới nhất trên trang chính thức của Yohaku.
zh_hans: 请连接互联网，以在 Yohaku 官方网站查看最新标示。
zh_hant: 請連接網際網路，以在 Yohaku 官方網站查看最新標示。

# legal.retry_online
source: Open the official website
ar: فتح الموقع الرسمي
de: Offizielle Website öffnen
es: Abrir el sitio oficial
fr: Ouvrir le site officiel
hi: आधिकारिक वेबसाइट खोलें
id: Buka situs resmi
it: Apri il sito ufficiale
ja: 公式Webサイトを開く
ko: 공식 웹사이트 열기
nl: Officiële website openen
pl: Otwórz oficjalną stronę
pt_br: Abrir o site oficial
th: เปิดเว็บไซต์ทางการ
tr: Resmî siteyi aç
vi: Mở trang chính thức
zh_hans: 打开官方网站
zh_hant: 開啟官方網站

# legal.updated
source: Last updated
ar: آخر تحديث
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
hi: अंतिम अपडेट
id: Terakhir diperbarui
it: Ultimo aggiornamento
ja: 最終更新日
ko: 최종 업데이트
nl: Laatst bijgewerkt
pl: Ostatnia aktualizacja
pt_br: Última atualização
th: อัปเดตล่าสุด
tr: Son güncelleme
vi: Cập nhật lần cuối
zh_hans: 最后更新
zh_hant: 最後更新

# month.summary.count
source: %lld quiet moments this month.
ar: ‏%lld لحظة هادئة هذا الشهر.
de: %lld stille Momente in diesem Monat.
es: %lld momentos de calma este mes.
fr: %lld moments de calme ce mois-ci.
hi: इस माह %lld शांत पल।
id: %lld momen tenang bulan ini.
it: %lld momenti di quiete questo mese.
ja: 今月は%lld個の余白があります。
ko: 이번 달에 %lld개의 여백이 있습니다.
nl: %lld rustige momenten deze maand.
pl: W tym miesiącu %lld spokojnych chwil.
pt_br: %lld momentos de calma neste mês.
th: เดือนนี้มี %lld ช่วงเวลาเงียบสงบ
tr: Bu ay %lld sakin an.
vi: Tháng này có %lld khoảng lặng.
zh_hans: 本月有 %lld 个余白。
zh_hant: 本月有 %lld 個餘白。

# month.summary.empty
source: There is still room for a quiet moment.
ar: لا يزال هناك متسع للحظة هادئة.
de: Es ist noch Platz für einen stillen Moment.
es: Todavía hay sitio para un momento de calma.
fr: Il reste de la place pour un moment de calme.
hi: एक शांत पल के लिए अब भी जगह है।
id: Masih ada ruang untuk momen tenang.
it: C'è ancora spazio per un momento di quiete.
ja: 静かな時間を、これから置けます。
ko: 조용한 시간을 아직 놓을 수 있습니다.
nl: Er is nog ruimte voor een rustig moment.
pl: Wciąż jest miejsce na spokojną chwilę.
pt_br: Ainda há espaço para um momento de calma.
th: ยังมีที่ว่างสำหรับช่วงเวลาเงียบสงบ
tr: Sakin bir an için hâlâ yer var.
vi: Vẫn còn chỗ cho một khoảng lặng.
zh_hans: 还可以放下一段安静的时间。
zh_hant: 還可以放下一段安靜的時間。

# month.summary.title
source: This month's yohaku
ar: يوهاكو هذا الشهر
de: Yohaku diesen Monat
es: Yohaku de este mes
fr: Yohaku de ce mois
hi: इस माह का योहाकु
id: Yohaku bulan ini
it: Yohaku di questo mese
ja: 今月の余白
ko: 이번 달의 여백
nl: Yohaku deze maand
pl: Yohaku w tym miesiącu
pt_br: Yohaku deste mês
th: โยฮาคุของเดือนนี้
tr: Bu ayki yohaku
vi: Yohaku tháng này
zh_hans: 本月的余白
zh_hant: 本月的餘白

# name.pool.1
source: Time for nothing
ar: وقت بلا شيء
de: Zeit für nichts
es: Tiempo para nada
fr: Du temps pour rien
hi: कुछ न करने का समय
id: Waktu tanpa apa pun
it: Tempo per niente
ja: 何もしない時間
ko: 아무것도 하지 않는 시간
nl: Tijd voor niets
pl: Czas na nic
pt_br: Tempo para nada
th: เวลาที่ไม่ทำอะไร
tr: Hiçbir şey yapmama zamanı
vi: Thời gian không làm gì
zh_hans: 什么都不做的时间
zh_hant: 什麼都不做的時間

# name.pool.10
source: A leisurely walk
ar: نزهة على مهل
de: Ein gemütlicher Spaziergang
es: Un paseo tranquilo
fr: Une promenade tranquille
hi: आराम से टहलना
id: Jalan santai
it: Una passeggiata tranquilla
ja: のんびり散歩
ko: 느긋한 산책
nl: Een rustige wandeling
pl: Spokojny spacer
pt_br: Uma caminhada tranquila
th: เดินเล่นสบาย ๆ
tr: Keyifli bir yürüyüş
vi: Đi dạo thong thả
zh_hans: 悠闲地散步
zh_hant: 悠閒地散步

# name.pool.2
source: Spacing out
ar: شرود الذهن
de: Vor sich hin träumen
es: Con la mente en blanco
fr: Rêvasser
hi: यूँ ही खोए रहना
id: Melamun
it: Con la testa fra le nuvole
ja: ぼーっとする
ko: 멍때리기
nl: Voor je uit staren
pl: Bujanie w obłokach
pt_br: Divagando
th: เหม่อลอย
tr: Dalıp gitmek
vi: Thẫn thờ
zh_hans: 发呆
zh_hant: 發呆

# name.pool.3
source: Looking out the window
ar: النظر من النافذة
de: Aus dem Fenster schauen
es: Mirar por la ventana
fr: Regarder par la fenêtre
hi: खिड़की से बाहर देखना
id: Memandang ke luar jendela
it: Guardare fuori dalla finestra
ja: 窓の外を見る
ko: 창밖 바라보기
nl: Uit het raam kijken
pl: Patrzenie przez okno
pt_br: Olhar pela janela
th: มองออกไปนอกหน้าต่าง
tr: Pencereden dışarı bakmak
vi: Nhìn ra cửa sổ
zh_hans: 看窗外
zh_hant: 看窗外

# name.pool.4
source: Take a nap
ar: قيلولة قصيرة
de: Ein Nickerchen machen
es: Echar una siesta
fr: Faire une sieste
hi: एक झपकी लेना
id: Tidur siang
it: Fare un pisolino
ja: 昼寝する
ko: 낮잠 자기
nl: Een dutje doen
pl: Krótka drzemka
pt_br: Tirar uma soneca
th: งีบหลับ
tr: Kısa bir şekerleme
vi: Chợp mắt một chút
zh_hans: 睡个午觉
zh_hant: 睡個午覺

# name.pool.5
source: A slow cup of tea
ar: كوب شاي على مهل
de: In Ruhe Tee trinken
es: Un té sin prisa
fr: Un thé sans se presser
hi: आराम से चाय पीना
id: Menikmati secangkir teh
it: Un tè con calma
ja: ゆっくりお茶を飲む
ko: 차 한 잔의 여유
nl: Rustig thee drinken
pl: Herbata bez pośpiechu
pt_br: Um chá sem pressa
th: จิบชาช้า ๆ
tr: Acele etmeden bir çay
vi: Nhâm nhi tách trà
zh_hans: 慢慢喝杯茶
zh_hant: 慢慢喝杯茶

# name.pool.6
source: Just sitting
ar: مجرد الجلوس
de: Einfach nur sitzen
es: Solo estar sentado
fr: Juste s'asseoir
hi: बस बैठे रहना
id: Hanya duduk
it: Semplicemente sedersi
ja: ただ座る
ko: 그냥 앉아 있기
nl: Gewoon zitten
pl: Po prostu siedzieć
pt_br: Apenas sentar
th: แค่นั่งเฉย ๆ
tr: Sadece oturmak
vi: Chỉ ngồi thôi
zh_hans: 只是坐着
zh_hant: 只是坐著

# name.pool.7
source: Watching clouds
ar: مراقبة الغيوم
de: Wolken beobachten
es: Mirar las nubes
fr: Regarder les nuages
hi: बादल देखना
id: Menatap awan
it: Guardare le nuvole
ja: 雲を見る
ko: 구름 보기
nl: Naar wolken kijken
pl: Patrzenie na chmury
pt_br: Observar as nuvens
th: มองก้อนเมฆ
tr: Bulutları izlemek
vi: Ngắm mây
zh_hans: 看云
zh_hant: 看雲

# name.pool.8
source: Just lying down
ar: مجرد الاستلقاء
de: Einfach nur liegen
es: Solo estar tumbado
fr: Juste s'allonger
hi: बस लेटे रहना
id: Hanya berbaring
it: Solo sdraiarsi
ja: 横になるだけ
ko: 그냥 누워 있기
nl: Gewoon liggen
pl: Po prostu leżeć
pt_br: Só ficar deitado
th: แค่นอนเฉย ๆ
tr: Sadece uzanmak
vi: Chỉ nằm thôi
zh_hans: 只是躺着
zh_hant: 只是躺著

# name.pool.9
source: A quiet hour
ar: ساعة من الصمت
de: Eine stille Stunde
es: Un rato en silencio
fr: Une heure de silence
hi: खामोशी का समय
id: Waktu yang hening
it: Un'ora di silenzio
ja: 音のない時間
ko: 소리 없는 시간
nl: Een stil uur
pl: Godzina ciszy
pt_br: Uma hora de silêncio
th: ช่วงเวลาแห่งความเงียบ
tr: Sessiz bir saat
vi: Khoảng thời gian tĩnh lặng
zh_hans: 无声的时间
zh_hant: 無聲的時間

# notification.denied.message
source: Allow notifications for Yohaku in the Settings app to turn this on.
ar: اسمح بإشعارات Yohaku في تطبيق الإعدادات لتفعيل هذا الخيار.
de: Erlaube Mitteilungen für Yohaku in der App „Einstellungen“, um dies zu aktivieren.
es: Permite las notificaciones de Yohaku en la app Ajustes para activarlo.
fr: Autorisez les notifications de Yohaku dans l’app Réglages pour activer cette option.
hi: इसे चालू करने के लिए सेटिंग्स ऐप में Yohaku की सूचनाओं की अनुमति दें।
id: Izinkan notifikasi Yohaku di aplikasi Pengaturan untuk mengaktifkannya.
it: Consenti le notifiche di Yohaku nell’app Impostazioni per attivarle.
ja: 設定アプリでYohakuの通知を許可すると、オンにできます。
ko: 설정 앱에서 Yohaku의 알림을 허용하면 켤 수 있습니다.
nl: Sta meldingen voor Yohaku toe in de Instellingen-app om dit in te schakelen.
pl: Zezwól na powiadomienia Yohaku w aplikacji Ustawienia, aby to włączyć.
pt_br: Permita as notificações do Yohaku no app Ajustes para ativar.
th: อนุญาตการแจ้งเตือนของ Yohaku ในแอปการตั้งค่าเพื่อเปิดใช้งาน
tr: Bunu açmak için Ayarlar uygulamasında Yohaku bildirimlerine izin verin.
vi: Cho phép thông báo của Yohaku trong ứng dụng Cài đặt để bật tính năng này.
zh_hans: 在“设置”App 中允许 Yohaku 的通知后即可开启。
zh_hant: 在「設定」App 中允許 Yohaku 的通知後即可開啟。

# notification.denied.title
source: Notifications are not allowed
ar: الإشعارات غير مسموح بها
de: Mitteilungen sind nicht erlaubt
es: Las notificaciones no están permitidas
fr: Les notifications ne sont pas autorisées
hi: सूचनाओं की अनुमति नहीं है
id: Notifikasi tidak diizinkan
it: Le notifiche non sono consentite
ja: 通知が許可されていません
ko: 알림이 허용되어 있지 않습니다
nl: Meldingen zijn niet toegestaan
pl: Powiadomienia są niedozwolone
pt_br: As notificações não estão permitidas
th: ไม่ได้รับอนุญาตให้ส่งการแจ้งเตือน
tr: Bildirimlere izin verilmiyor
vi: Thông báo chưa được cho phép
zh_hans: 通知未被允许
zh_hant: 通知未被允許

# notification.message
source: Almost time for your space.
ar: اقترب موعد مساحتك.
de: Bald ist es Zeit für deinen Freiraum.
es: Ya casi es hora de tu espacio.
fr: C'est bientôt l'heure de votre espace.
hi: आपकी खाली जगह का समय होने वाला है।
id: Sebentar lagi waktunya ruang Anda.
it: È quasi il momento del tuo spazio.
ja: そろそろ、余白の時間です。
ko: 곧 여백의 시간입니다.
nl: Bijna tijd voor je ruimte.
pl: Już prawie czas na twoją przestrzeń.
pt_br: Está quase na hora do seu espaço.
th: ใกล้ถึงเวลาพื้นที่ว่างของคุณแล้ว
tr: Boşluk zamanınız yaklaşıyor.
vi: Sắp đến giờ khoảng trống của bạn.
zh_hans: 快到留白时间了。
zh_hant: 快到留白時間了。

# notification.title
source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
hi: सूचनाएँ
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
th: การแจ้งเตือน
tr: Bildirimler
vi: Thông báo
zh_hans: 通知
zh_hant: 通知
